[
    {
      "title": "La mente abstracta",
      "text": "Mente que fija su atención en las relaciones antes que en los objetos",
      "link": "Pensamiento abstracto",
      "href": "https://www.lifeder.com/pensamiento-abstracto/",
      "target": "_blank"
    },
    {
      "title": "La analogía",
      "text": "del griego αναλογíα <em>(ana ‘reiteración o comparación’ y logos ‘estudio’)</em>, significa comparación o relación entre varias cosas, razones o conceptos; comparar o relacionar dos o más seres u objetos a través de la razón; señalando características generales y particulares comunes que permiten justificar la existencia de una propiedad en uno, a partir de la existencia de dicha propiedad en los otros.",
      "link": "Wiki",
      "href": "https://es.wikipedia.org/wiki/Analog%C3%ADa",
      "target": "_blank"
    },
    {
      "title": "El símbolo universal",
      "text": "'es el único en el que la relación entre el símbolo y lo que representa no es coincidente, sino intrínseca. Tiene su raíz en la experiencia de la afinidad que existe entre una emoción o un pensamiento, por una parte, y una experiencia sensorial, por la otra. Puede ser llamado universal porque es compartido por todos los hombres, en oposición no solamente al símbolo accidental, que es por su naturaleza completamente personal, sino también al convencional, limitado al grupo de personas que participan del mismo convenio. El símbolo universal tiene sus raíces en las propiedades de nuestro cuerpo, nuestros sentidos y nuestra mente, que son comunes a todos los hombres, y por consiguiente no se limita a personas o grupos determinados. El lenguaje del símbolo universal es, en verdad, la única lengua común que produjo la especie humana, lenguaje que olvidó antes de que lograra elaborar un lenguaje convencional.' <br> <small><em>Erich Fromm, El lenguaje olvidado, ed.cit., p. 22</em></small><br>",
      "link": "Símbolo significa unir, juntar",
      "href": "https://es.wikipedia.org/wiki/S%C3%ADmbolo",
      "target": "_blank"
    },
    {
      "title": "Arquetipo",
      "text": "Un arquetipo (del griego αρχή, arjé, ‘fuente’, ‘principio’ u ‘origen’, y τυπος, tipos, ‘impresión’ o ‘modelo’) es el patrón ejemplar del cual se derivan otros objetos, ideas o conceptos.",
      "link": "Wiki",
      "href": "https://es.wikipedia.org/wiki/Arquetipo",
      "target": "_blank"
    },
    {
      "title": "Numero áureo",
      "text": "El número áureo, o Phi, surge de la división en dos de un segmento guardando las siguientes proporciones: La longitud total <em>a+b</em> es al segmento más largo <em>a</em>, como <em>a</em> es al segmento más corto <em>b</em>.",
      "link": "Wiki",
      "href": "https://es.wikipedia.org/wiki/N%C3%BAmero_%C3%A1ureo#:~:text=El%20n%C3%BAmero%20%C3%A1ureo%20(tambi%C3%A9n%20llamado,honor%20al%20escultor%20griego%20Fidias.",
      "target": "_blank"
    }
  ]